Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Set the normal range for “%@” in %@. Results outside it are flagged across the app. Leave a field blank for no limit.
bg: Задайте нормалния диапазон за „%@“ в %@. Резултатите извън него се маркират в цялото приложение. Оставете поле празно, за да няма граница.
ca: Defineix el rang normal de «%@» en %@. Els resultats que en quedin fora es marquen a tota l'app. Deixa un camp en blanc per no posar-hi límit.
cs: Nastavte normální rozsah pro „%@“ v %@. Výsledky mimo něj jsou v celé aplikaci označeny. Pole nechte prázdné, pokud nechcete žádnou hranici.
da: Angiv normalintervallet for “%@” i %@. Resultater uden for det markeres i hele appen. Lad et felt stå tomt for ingen grænse.
de: Normbereich für „%@“ in %@ festlegen. Werte außerhalb werden in der ganzen App markiert. Lass ein Feld für keine Grenze leer.
el: Ορίστε το φυσιολογικό εύρος για «%@» σε %@. Τα αποτελέσματα εκτός αυτού επισημαίνονται σε όλη την εφαρμογή. Αφήστε ένα πεδίο κενό για κανένα όριο.
es: Define el rango normal de «%@» en %@. Los resultados fuera de él se marcan en toda la app. Deja un campo vacío para no poner límite.
fi: Aseta arvon ”%@” normaalialue yksikössä %@. Sen ulkopuoliset tulokset merkitään koko sovelluksessa. Jätä kenttä tyhjäksi, jos rajaa ei ole.
fr: Définissez la plage normale de « %@ » en %@. Les résultats en dehors sont signalés dans toute l’app. Laissez un champ vide pour aucune limite.
hr: Postavite normalni raspon za „%@“ u %@. Rezultati izvan njega označavaju se u cijeloj aplikaciji. Ostavite polje praznim za bez ograničenja.
hu: Állítsd be a(z) „%@” normál tartományát ebben: %@. Az azon kívüli eredményeket az alkalmazás mindenütt megjelöli. Hagyj egy mezőt üresen, ha nincs határérték.
it: Imposta l’intervallo normale per “%@” in %@. I risultati al di fuori vengono segnalati in tutta l’app. Lascia vuoto un campo per nessun limite.
ja: 「%@」の基準範囲を %@ で設定します。範囲外の結果はアプリ全体で強調表示されます。上限・下限なしの場合は空欄のままにします。
nl: Stel het normale bereik voor ‘%@’ in %@ in. Resultaten daarbuiten worden overal in de app gemarkeerd. Laat een veld leeg voor geen limiet.
pl: Ustaw normalny zakres dla „%@” w %@. Wyniki poza nim są oznaczane w całej aplikacji. Zostaw pole puste, aby nie ustawiać limitu.
pt_br: Defina a faixa normal de “%@” em %@. Resultados fora dela são sinalizados em todo o app. Deixe um campo em branco para nenhum limite.
pt_pt: Defina o intervalo normal de “%@” em %@. Os resultados fora dele são assinalados em toda a aplicação. Deixe um campo em branco para não definir limite.
ro: Setează intervalul normal pentru „%@” în %@. Rezultatele din afara lui sunt semnalate în toată aplicația. Lasă un câmp gol pentru a nu pune limită.
ru: Задайте нормальный диапазон для «%@» в %@. Результаты вне его отмечаются по всему приложению. Оставьте поле пустым, чтобы не задавать границу.
sk: Nastavte normálny rozsah pre „%@“ v %@. Výsledky mimo neho sa v celej aplikácii označia. Ak nechcete limit, nechajte pole prázdne.
sv: Ställ in normalvärdet för ”%@” i %@. Resultat utanför det markeras i hela appen. Lämna ett fält tomt för ingen gräns.
tr: “%@” için normal aralığı %@ cinsinden belirleyin. Aralık dışındaki sonuçlar uygulama genelinde işaretlenir. Sınır koymamak için bir alanı boş bırakın.
uk: Задайте нормальний діапазон для «%@» у %@. Результати поза ним позначаються в усьому застосунку. Залиште поле порожнім, щоб не встановлювати межу.
zh_hans: 设置“%@”的正常范围（单位：%@）。超出范围的结果会在整个 App 中标记。留空某个字段表示不设上限或下限。

source: Set the normal range for “%@”. Results outside it are flagged across the app. Leave a field blank for no limit.
bg: Задайте нормалния диапазон за „%@“. Резултатите извън него се маркират в цялото приложение. Оставете поле празно, за да няма граница.
ca: Defineix el rang normal de «%@». Els resultats que en quedin fora es marquen a tota l'app. Deixa un camp en blanc per no posar-hi límit.
cs: Nastavte normální rozsah pro „%@“. Výsledky mimo něj jsou v celé aplikaci označeny. Pole nechte prázdné, pokud nechcete žádnou hranici.
da: Angiv normalintervallet for “%@”. Resultater uden for det markeres i hele appen. Lad et felt stå tomt for ingen grænse.
de: Normbereich für „%@“ festlegen. Werte außerhalb werden in der ganzen App markiert. Lass ein Feld für keine Grenze leer.
el: Ορίστε το φυσιολογικό εύρος για «%@». Τα αποτελέσματα εκτός αυτού επισημαίνονται σε όλη την εφαρμογή. Αφήστε ένα πεδίο κενό για κανένα όριο.
es: Define el rango normal de «%@». Los resultados fuera de él se marcan en toda la app. Deja un campo vacío para no poner límite.
fi: Aseta arvon ”%@” normaalialue. Sen ulkopuoliset tulokset merkitään koko sovelluksessa. Jätä kenttä tyhjäksi, jos rajaa ei ole.
fr: Définissez la plage normale de « %@ ». Les résultats en dehors sont signalés dans toute l’app. Laissez un champ vide pour aucune limite.
hr: Postavite normalni raspon za „%@“. Rezultati izvan njega označavaju se u cijeloj aplikaciji. Ostavite polje praznim za bez ograničenja.
hu: Állítsd be a(z) „%@” normál tartományát. Az azon kívüli eredményeket az alkalmazás mindenütt megjelöli. Hagyj egy mezőt üresen, ha nincs határérték.
it: Imposta l’intervallo normale per “%@”. I risultati al di fuori vengono segnalati in tutta l’app. Lascia vuoto un campo per nessun limite.
ja: 「%@」の基準範囲を設定します。範囲外の結果はアプリ全体で強調表示されます。上限・下限なしの場合は空欄のままにします。
nl: Stel het normale bereik voor ‘%@’ in. Resultaten daarbuiten worden overal in de app gemarkeerd. Laat een veld leeg voor geen limiet.
pl: Ustaw normalny zakres dla „%@”. Wyniki poza nim są oznaczane w całej aplikacji. Zostaw pole puste, aby nie ustawiać limitu.
pt_br: Defina a faixa normal de “%@”. Resultados fora dela são sinalizados em todo o app. Deixe um campo em branco para nenhum limite.
pt_pt: Defina o intervalo normal de “%@”. Os resultados fora dele são assinalados em toda a aplicação. Deixe um campo em branco para não definir limite.
ro: Setează intervalul normal pentru „%@”. Rezultatele din afara lui sunt semnalate în toată aplicația. Lasă un câmp gol pentru a nu pune limită.
ru: Задайте нормальный диапазон для «%@». Результаты вне его отмечаются по всему приложению. Оставьте поле пустым, чтобы не задавать границу.
sk: Nastavte normálny rozsah pre „%@“. Výsledky mimo neho sa v celej aplikácii označia. Ak nechcete limit, nechajte pole prázdne.
sv: Ställ in normalvärdet för ”%@”. Resultat utanför det markeras i hela appen. Lämna ett fält tomt för ingen gräns.
tr: “%@” için normal aralığı belirleyin. Aralık dışındaki sonuçlar uygulama genelinde işaretlenir. Sınır koymamak için bir alanı boş bırakın.
uk: Задайте нормальний діапазон для «%@». Результати поза ним позначаються в усьому застосунку. Залиште поле порожнім, щоб не встановлювати межу.
zh_hans: 设置“%@”的正常范围。超出范围的结果会在整个 App 中标记。留空某个字段表示不设上限或下限。

source: Settings
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Ajustes
ro: Configurări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Sex
bg: Пол
ca: Sexe
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Sexo
fi: Sukupuoli
fr: Sexe
hr: Spol
hu: Nem
it: Sesso
ja: 性別
nl: Geslacht
pl: Płeć
pt_br: Sexo
pt_pt: Sexo
ru: Пол
sk: Pohlavie
sv: Kön
tr: Cinsiyet
uk: Стать
zh_hans: 性别

source: Share CDA File
bg: Сподели CDA файл
ca: Comparteix el fitxer CDA
cs: Sdílet soubor CDA
da: Del CDA-arkiv
de: CDA-Datei teilen
el: Κοινή χρήση αρχείου CDA
es: Compartir archivo CDA
fi: Jaa CDA-tiedosto
fr: Partager le fichier CDA
hr: Podijeli CDA datoteku
hu: CDA-fájl megosztása
it: Condividi file CDA
ja: CDAファイルを共有
nl: CDA-bestand delen
pl: Udostępnij plik CDA
pt_br: Compartilhar arquivo CDA
pt_pt: Partilhar ficheiro CDA
ro: Partajează fișierul CDA
ru: Поделиться файлом CDA
sk: Zdieľať súbor CDA
sv: Dela CDA-fil
tr: CDA Dosyasını Paylaş
uk: Поділитися файлом CDA
zh_hans: 分享 CDA 文件

source: Short name
bg: Кратко име
ca: Nom curt
cs: Krátký název
da: Kort navn
de: Kurzname
el: Σύντομο όνομα
es: Nombre corto
fi: Lyhyt nimi
fr: Nom court
hr: Kratki naziv
hu: Rövid név
it: Nome breve
ja: 短縮名
nl: Korte naam
pl: Nazwa krótka
pt_br: Nome curto
pt_pt: Nome curto
ro: Nume scurt
ru: Краткое название
sk: Krátky názov
sv: Kort namn
tr: Kısa ad
uk: Коротка назва
zh_hans: 简称

source: Simulator
bg: Симулатор
ca: Simulador
cs: Simulátor
el: Προσομοιωτής
es: Simulador
fi: Simulaattori
fr: Simulateur
hu: Szimulátor
it: Simulatore
ja: シミュレータ
pl: Symulator
pt_br: Simulador
pt_pt: Simulador
ru: Симулятор
sk: Simulátor
tr: Simülatör
uk: Симулятор
zh_hans: 模拟器

source: Some reports couldn't be removed from Apple Health.
bg: Някои отчети не можаха да бъдат премахнати от Apple Здраве.
ca: No s'han pogut eliminar alguns informes d'Apple Salut.
cs: Některé protokoly se nepodařilo odstranit z Apple Zdraví.
da: Nogle rapporter kunne ikke fjernes fra Apple Helbred.
de: Einige Berichte konnten nicht aus Apple Health entfernt werden.
el: Ορισμένες αναφορές δεν ήταν δυνατό να διαγραφούν από το Apple Υγεία.
es: No se pudieron eliminar algunos informes de Apple Salud.
fi: Joitakin raportteja ei voitu poistaa Apple Terveydestä.
fr: Certains rapports n'ont pas pu être supprimés d’Apple Santé.
hr: Neka izvješća nije bilo moguće ukloniti iz Apple Zdravlja.
hu: Néhány jelentést nem sikerült eltávolítani az Apple Egészségből.
it: Non è stato possibile rimuovere alcuni referti da Apple Salute.
ja: 一部のレポートをAppleヘルスケアから削除できませんでした。
nl: Sommige rapporten konden niet uit Apple Gezondheid worden verwijderd.
pl: Nie udało się usunąć niektórych raportów z Apple Zdrowia.
pt_br: Não foi possível remover alguns laudos do Apple Saúde.
pt_pt: Não foi possível remover alguns relatórios da Apple Saúde.
ro: Unele rapoarte nu au putut fi eliminate din Apple Sănătate.
ru: Некоторые отчёты не удалось удалить из Apple Здоровья.
sk: Niektoré správy sa nepodarilo odstrániť z Apple Zdravie.
sv: Vissa rapporter kunde inte tas bort från Apple Hälsa.
tr: Bazı raporlar Apple Sağlık'tan kaldırılamadı.
uk: Деякі звіти не вдалося видалити з Apple Здоров'я.
zh_hans: 部分报告无法从 Apple 健康中删除。

source: Some tests appear more than once. Keep one value per test before saving.
bg: Някои изследвания се появяват повече от веднъж. Запазете по една стойност на изследване, преди да съхраните.
ca: Algunes proves apareixen més d'una vegada. Conserva un sol valor per prova abans de desar.
cs: Některá vyšetření se objevují víckrát. Před uložením ponechte u každého vyšetření pouze jednu hodnotu.
da: Nogle prøver optræder mere end én gang. Behold én værdi pr. prøve, før du gemmer.
de: Einige Tests kommen mehrfach vor. Behalte vor dem Speichern pro Test nur einen Wert.
el: Ορισμένες εξετάσεις εμφανίζονται περισσότερες από μία φορές. Κρατήστε μία τιμή ανά εξέταση πριν την αποθήκευση.
es: Algunas pruebas aparecen más de una vez. Conserva un solo valor por prueba antes de guardar.
fi: Jotkin kokeet esiintyvät useammin kuin kerran. Säilytä yksi arvo koetta kohden ennen tallentamista.
fr: Certains tests apparaissent plusieurs fois. Ne gardez qu’une valeur par test avant d’enregistrer.
hr: Neke se pretrage pojavljuju više puta. Prije spremanja zadržite jednu vrijednost po pretrazi.
hu: Néhány vizsgálat többször is szerepel. Mentés előtt vizsgálatonként csak egy értéket tarts meg.
it: Alcuni test compaiono più di una volta. Tieni un solo valore per test prima di salvare.
ja: 一部の検査が複数回表示されています。保存する前に、検査ごとに値を1つだけ残してください。
nl: Sommige tests komen meer dan eens voor. Houd vóór het opslaan één waarde per test over.
pl: Niektóre badania pojawiają się więcej niż raz. Przed zapisaniem zachowaj jedną wartość na badanie.
pt_br: Alguns exames aparecem mais de uma vez. Mantenha um valor por exame antes de salvar.
pt_pt: Algumas análises aparecem mais do que uma vez. Mantenha um valor por análise antes de guardar.
ro: Unele analize apar de mai multe ori. Păstrează o singură valoare per analiză înainte de salvare.
ru: Некоторые анализы встречаются несколько раз. Перед сохранением оставьте по одному значению на анализ.
sk: Niektoré testy sa vyskytujú viackrát. Pred uložením ponechajte jednu hodnotu na test.
sv: Vissa tester förekommer mer än en gång. Behåll ett värde per test innan du sparar.
tr: Bazı testler birden fazla kez görünüyor. Kaydetmeden önce her test için tek bir değer bırakın.
uk: Деякі аналізи трапляються кілька разів. Перед збереженням залиште по одному значенню для кожного аналізу.
zh_hans: 部分检验项目出现了多次。保存前请为每个项目仅保留一个数值。

source: Sort & Visibility
bg: Подреждане и видимост
ca: Ordre i visibilitat
cs: Řazení a viditelnost
da: Sortering og synlighed
de: Sortierung & Sichtbarkeit
el: Ταξινόμηση και ορατότητα
es: Orden y visibilidad
fi: Järjestys ja näkyvyys
fr: Tri et visibilité
hr: Sortiranje i vidljivost
hu: Rendezés és láthatóság
it: Ordine e visibilità
ja: 並び替えと表示
nl: Sorteren en zichtbaarheid
pl: Sortowanie i widoczność
pt_br: Ordem e visibilidade
pt_pt: Ordenação e visibilidade
ro: Sortare și vizibilitate
ru: Сортировка и видимость
sk: Zoradenie a viditeľnosť
sv: Sortering och synlighet
tr: Sıralama ve Görünürlük
uk: Сортування та видимість
zh_hans: 排序与可见性

source: Status
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
hu: Állapot
it: Stato
ja: ステータス
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Статус
zh_hans: 状态

source: Suggested
bg: Предложено
ca: Suggerit
cs: Navrženo
da: Foreslået
de: Vorschlag
el: Προτεινόμενο
es: Sugerido
fi: Ehdotettu
fr: Suggéré
hr: Predloženo
hu: Javasolt
it: Suggerito
ja: 推奨
nl: Voorstel
pl: Sugestia
pt_br: Sugerido
pt_pt: Sugerido
ro: Sugerat
ru: Предложено
sk: Navrhované
sv: Föreslaget
tr: Önerilen
uk: Запропоновано
zh_hans: 建议

source: Summary Page
bg: Обобщаваща страница
ca: Pàgina de resum
cs: Souhrnná stránka
da: Oversigtsside
de: Übersichtsseite
el: Σελίδα σύνοψης
es: Página de resumen
fi: Yhteenvetosivu
fr: Page de résumé
hr: Stranica sažetka
hu: Összegző oldal
it: Pagina di riepilogo
ja: 概要ページ
nl: Overzichtspagina
pl: Strona podsumowania
pt_br: Página de resumo
pt_pt: Página de resumo
ro: Pagină de sumar
ru: Сводная страница
sk: Strana so súhrnom
sv: Sammanfattningssida
tr: Özet Sayfası
uk: Сторінка зведення
zh_hans: 摘要页

source: Support
bg: Подкрепа
ca: Dona suport
cs: Podpořit
da: Støt
de: Unterstützen
el: Υποστήριξη
es: Apoyar
fi: Tue
fr: Soutenir
hr: Podrži
hu: Támogatás
it: Sostieni
ja: 支援する
nl: Steunen
pl: Wesprzyj
pt_br: Apoiar
pt_pt: Apoiar
ro: Sprijină
ru: Поддержать
sk: Podporiť
sv: Stöd
tr: Destek
uk: Підтримати
zh_hans: 支持

source: Sync your dashboard layout — the card order, what you pin and hide, your nicknames, and your reference ranges — across your devices. Your lab values stay in Apple Health.
bg: Синхронизирайте оформлението на таблото си — реда на картите, какво закачате и скривате, псевдонимите и референтните си диапазони — между устройствата си. Лабораторните ви стойности остават в Apple Здраве.
ca: Sincronitza la disposició del tauler —l'ordre de les targetes, el que fixes i amagues, els teus sobrenoms i els teus rangs de referència— entre els teus dispositius. Els teus valors de laboratori es queden a Apple Salut.
cs: Synchronizujte rozložení svého přehledu — pořadí karet, co připnete a skryjete, své přezdívky a referenční rozsahy — mezi svými zařízeními. Vaše laboratorní hodnoty zůstávají v Apple Zdraví.
da: Synkronisér dit oversigtslayout – kortrækkefølgen, hvad du fastgør og skjuler, dine kælenavne og dine referenceintervaller – på tværs af dine enheder. Dine laboratorieværdier forbliver i Apple Helbred.
de: Synchronisiere dein Dashboard-Layout – die Kartenreihenfolge, was du anheftest und ausblendest, deine Spitznamen sowie deine Referenzbereiche – über deine Geräte hinweg. Deine Laborwerte bleiben in Apple Health.
el: Συγχρονίστε τη διάταξη του πίνακά σας — τη σειρά των καρτών, τι καρφιτσώνετε και αποκρύπτετε, τα ψευδώνυμά σας και τα εύρη αναφοράς σας — σε όλες τις συσκευές σας. Οι εργαστηριακές σας τιμές παραμένουν στο Apple Υγεία.
es: Sincroniza el diseño de tu panel —el orden de las tarjetas, lo que fijas y ocultas, tus apodos y tus rangos de referencia— entre tus dispositivos. Tus valores de laboratorio permanecen en Apple Salud.
fi: Synkronoi koontinäyttösi asettelu – korttien järjestys, kiinnittämäsi ja piilottamasi kohteet, lempinimesi ja viiterajasi – laitteidesi välillä. Laboratorioarvosi pysyvät Apple Terveydessä.
fr: Synchronisez la disposition de votre tableau de bord — l’ordre des cartes, ce que vous épinglez et masquez, vos surnoms et vos plages de référence — sur tous vos appareils. Vos valeurs de laboratoire restent dans Apple Santé.
hr: Sinkronizirajte raspored svoje nadzorne ploče — redoslijed kartica, ono što prikvačite i sakrijete, svoje nadimke i svoje referentne raspone — na svim uređajima. Vaše laboratorijske vrijednosti ostaju u Apple Zdravlju.
hu: Szinkronizáld a vezérlőpult elrendezését – a kártyák sorrendjét, a rögzített és elrejtett elemeket, a beceneveidet és a referenciatartományaidat – az eszközeid között. A laborértékeid az Apple Egészségben maradnak.
it: Sincronizza il layout della dashboard — l’ordine delle schede, ciò che fissi e nascondi, i tuoi soprannomi e i tuoi intervalli di riferimento — su tutti i tuoi dispositivi. I tuoi valori di laboratorio restano in Apple Salute.
ja: ダッシュボードのレイアウト（カードの順序、固定・非表示の設定、ニックネーム、基準範囲）をデバイス間で同期します。検査値はAppleヘルスケアに残ります。
nl: Synchroniseer je dashboardindeling — de kaartvolgorde, wat je vastzet en verbergt, je bijnamen plus je referentiebereiken — op al je apparaten. Je labwaarden blijven in Apple Gezondheid.
pl: Synchronizuj układ pulpitu — kolejność kart, to, co przypinasz i ukrywasz, pseudonimy oraz zakresy referencyjne — między urządzeniami. Twoje wyniki badań pozostają w Apple Zdrowiu.
pt_br: Sincronize o layout do seu painel — a ordem dos cartões, o que você fixa e oculta, seus apelidos e suas faixas de referência — entre seus dispositivos. Seus valores de exames ficam no Apple Saúde.
pt_pt: Sincronize a disposição do seu painel — a ordem dos cartões, o que fixa e oculta, as suas alcunhas e os seus intervalos de referência — entre os seus dispositivos. Os seus valores laboratoriais permanecem na Apple Saúde.
ro: Sincronizează aspectul panoului — ordinea cardurilor, ce fixezi și ascunzi, aliasurile tale și intervalele de referință — pe toate dispozitivele. Valorile tale de laborator rămân în Apple Sănătate.
ru: Синхронизируйте оформление панели — порядок карточек, что закреплено и скрыто, ваши псевдонимы, а также референсные диапазоны — между устройствами. Ваши лабораторные значения остаются в Apple Здоровье.
sk: Synchronizujte rozloženie prehľadu — poradie kariet, čo pripnete a skryjete, vaše prezývky a referenčné rozsahy — medzi zariadeniami. Vaše laboratórne hodnoty zostávajú v Apple Zdravie.
sv: Synkronisera din översiktslayout – kortordningen, vad du fäster och döljer, dina smeknamn och dina referensvärden – mellan dina enheter. Dina labbvärden stannar i Apple Hälsa.
tr: Pano düzeninizi — kart sırası, sabitlediğiniz ve gizlediğiniz öğeler, takma adlarınız ve referans aralıklarınızı — cihazlarınız arasında senkronlayın. Laboratuvar değerleriniz Apple Sağlık’ta kalır.
uk: Синхронізуйте вигляд панелі — порядок карток, що закріплено й приховано, ваші псевдоніми, а також референсні діапазони — між пристроями. Ваші лабораторні значення залишаються в Apple Здоров’я.
zh_hans: 在你的设备间同步仪表板布局——卡片顺序、置顶和隐藏的设置、你的昵称，以及你的参考范围。你的化验数值保留在 Apple 健康中。

source: Sync Your Dashboard?
bg: Да се синхронизира ли таблото ви?
ca: Vols sincronitzar el teu tauler?
cs: Synchronizovat přehled?
da: Synkronisér din oversigt?
de: Dashboard synchronisieren?
el: Συγχρονισμός του πίνακά σας;
es: ¿Sincronizar tu panel?
fi: Synkronoidaanko koontinäyttösi?
fr: Synchroniser votre tableau de bord ?
hr: Sinkronizirati nadzornu ploču?
hu: Szinkronizálod a vezérlőpultot?
it: Sincronizzare la dashboard?
ja: ダッシュボードを同期しますか？
nl: Je dashboard synchroniseren?
pl: Zsynchronizować pulpit?
pt_br: Sincronizar seu painel?
pt_pt: Sincronizar o seu painel?
ro: Sincronizezi panoul?
ru: Синхронизировать панель?
sk: Synchronizovať váš prehľad?
sv: Synkronisera din översikt?
tr: Panonuz senkronize edilsin mi?
uk: Синхронізувати панель?
zh_hans: 同步你的仪表板？

source: Synced through your private iCloud account. Your lab data never leaves Apple Health.
bg: Синхронизира се през личния ви акаунт в iCloud. Лабораторните ви данни никога не напускат Apple Здраве.
ca: Es sincronitza a través del teu compte privat d'iCloud. Les teves dades de laboratori no surten mai d'Apple Salut.
cs: Synchronizováno přes váš soukromý účet iCloud. Vaše laboratorní data nikdy neopustí Apple Zdraví.
da: Synkroniseres via din private iCloud-konto. Dine laboratoriedata forlader aldrig Apple Helbred.
de: Synchronisiert über deinen privaten iCloud-Account. Deine Labordaten verlassen Apple Health nie.
el: Συγχρονίζεται μέσω του ιδιωτικού σας λογαριασμού iCloud. Τα εργαστηριακά σας δεδομένα δεν φεύγουν ποτέ από το Apple Υγεία.
es: Se sincroniza a través de tu cuenta privada de iCloud. Tus datos de laboratorio nunca salen de Apple Salud.
fi: Synkronoitu yksityisen iCloud-tilisi kautta. Laboratoriotietosi eivät koskaan poistu Apple Terveydestä.
fr: Synchronisé via votre compte iCloud privé. Vos données de laboratoire ne quittent jamais Apple Santé.
hr: Sinkronizira se putem vašeg privatnog iCloud računa. Vaši laboratorijski podaci nikada ne napuštaju Apple Zdravlje.
hu: Szinkronizálva a privát iCloud-fiókodon keresztül. A laboradataid sosem hagyják el az Apple Egészséget.
it: Sincronizzato tramite il tuo account iCloud privato. I tuoi dati di laboratorio non lasciano mai Apple Salute.
ja: あなた専用のiCloudアカウントを通じて同期します。検査データがAppleヘルスケアから出ることはありません。
nl: Gesynchroniseerd via je privé-iCloud-account. Je labgegevens verlaten Apple Gezondheid nooit.
pl: Synchronizacja odbywa się przez Twoje prywatne konto iCloud. Twoje dane laboratoryjne nigdy nie opuszczają Apple Zdrowia.
pt_br: Sincronizado pela sua conta privada do iCloud. Seus dados de exames nunca saem do Apple Saúde.
pt_pt: Sincronizado através da sua conta iCloud privada. Os seus dados laboratoriais nunca saem da Apple Saúde.
ro: Sincronizat prin contul tău iCloud privat. Datele tale de laborator nu părăsesc niciodată Apple Sănătate.
ru: Синхронизация через ваш личный аккаунт iCloud. Ваши лабораторные данные никогда не покидают Apple Здоровье.
sk: Synchronizuje sa cez váš súkromný účet iCloud. Vaše laboratórne údaje nikdy neopustia Apple Zdravie.
sv: Synkroniseras via ditt privata iCloud-konto. Dina labbdata lämnar aldrig Apple Hälsa.
tr: Özel iCloud hesabınız üzerinden senkronlanır. Laboratuvar verileriniz Apple Sağlık’tan asla çıkmaz.
uk: Синхронізується через ваш приватний обліковий запис iCloud. Ваші лабораторні дані ніколи не покидають Apple Здоров’я.
zh_hans: 通过你的私人 iCloud 账户同步。你的化验数据绝不会离开 Apple 健康。

source: System
bg: Системен
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
hr: Sustav
hu: Rendszer
it: Sistema
ja: システム
nl: Systeem
pl: Układ
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
tr: Sistem
uk: Система
zh_hans: 系统

source: Take a Photo
bg: Направи снимка
ca: Fes una foto
cs: Pořídit fotku
da: Tag et foto
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Tomar una foto
fi: Ota kuva
fr: Prendre une photo
hr: Snimi fotografiju
hu: Fénykép készítése
it: Scatta foto
ja: 写真を撮る
nl: Foto maken
pl: Zrób zdjęcie
pt_br: Tirar foto
pt_pt: Tirar uma fotografia
ro: Fă o poză
ru: Сделать фото
sk: Odfotiť
sv: Ta ett foto
tr: Fotoğraf Çek
uk: Зробити фото
zh_hans: 拍照

source: Test
bg: Изследване
ca: Prova
cs: Vyšetření
da: Prøve
el: Εξέταση
es: Prueba
fi: Koe
hr: Pretraga
hu: Vizsgálat
it: Esame
ja: 検査
pl: Badanie
pt_br: Exame
pt_pt: Análise
ro: Analiză
ru: Анализ
uk: Аналіз
zh_hans: 检验项目
